xin171/esp32-projectpp/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_160=y
CONFIG_ESP_SYSTEM_MEMPROT_FEATURE=n
